aom
apr
apr-util
argon2
aspell
autoconf
brotli
ca-certificates
curl
fontconfig
freetds
freetype
gd
gettext
giflib
gmp
icu4c
imath
jpeg-turbo
jpeg-xl
krb5
libavif
libevent
libidn2
libnghttp2
libpng
libpq
libsodium
libssh2
libtermkey
libtiff
libtool
libunistring
libuv
libvmaf
libzip
luajit
luv
lz4
m4
msgpack
ncurses
neovim
oniguruma
openexr
openldap
openssl@1.1
openssl@3
pcre2
php
php@8.0
pkg-config
pyenv
pyenv-virtualenv
readline
rtmpdump
sqlite
tidy-html5
tmux
tree-sitter
unibilium
unixodbc
utf8proc
webp
xz
zlib
zstd
